Repository: steam3d/MagicPods-Windows-Service-Strings
Catalog: Resources.*.resx
Languages: bg_bg, ca_es, cs_cz, es_mx, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, is_is, it_it, kn_in, ko_kr, lv_lv, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, si_lk, sk_sk, sr_latn, ta_in, te_in, th_th, uk_ua, ur_pk, vi_vn, zh_cn, zh_tw

# Text_ContextMenu_NoiseCancellation_Transparency
source: Transparency
bg_bg: Шумопропускане
cs_cz: Transparentní režim
es_mx: Transparencia
fi_fi: Läpikuuluminen
fil: Pagrinig ng paligid
fr_fr: Transparence
he_il: שקיפות
hi_in: ट्रांसपेरेंसी
hr_hr: Transparentnost
hu_hu: Átengedés
is_is: Gegnsæi
it_it: Trasparenza
kn_in: ಪಾರದರ್ಶಕತೆ
ko_kr: 주변음 허용
lv_lv: Caurredzamība
nl_nl: Transparantie
pl_pl: Tryb kontaktu
pt_pt: Transparência
ro_ro: Transparenţă
sk_sk: Priepustnosť zvuku
ta_in: வெளிப்படைத்தன்மை
te_in: పారదర్శకత
th_th: โหมดรับเสียง
uk_ua: Проникність
ur_pk: شفافیت
vi_vn: Xuyên âm
zh_cn: 通透模式
zh_tw: 通透模式

# Text_ContextMenu_NoiseCancellation_Off
source: Off
bg_bg: Изключено
cs_cz: Vypnuto
es_mx: Apagado
fi_fi: Pois päältä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: नॉइज़ कैंसलेशन बंद
hr_hr: Isključeno
hu_hu: Kikapcsolva
is_is: Slökkt
it_it: Disattivato
kn_in: ಆರಿಸು
ko_kr: 끔
lv_lv: Izslēgts
nl_nl: Uitgeschakeld
pl_pl: Wyłącz
pt_pt: Desligado
ro_ro: Oprit
sk_sk: Vypnuté
ta_in: ஆஃப்
te_in: ఆఫ్
th_th: ปิด
uk_ua: Викл.
ur_pk: بند
vi_vn: Tắt
zh_cn: 关闭
zh_tw: 關閉

# Text_ContextMenu_NoiseCancellation_AmbientSound
source: Ambient sound
bg_bg: Околен звук
cs_cz: Režim propustnosti
fi_fi: Taustamelu
fil: Tunog ng paligid
fr_fr: Son Ambiant
he_il: צליל סביבה
hi_in: परिवेशीय ध्वनि
hr_hr: Ambijentalni zvuk
hu_hu: Adaptív
is_is: Umhverfishljóð
it_it: Suono Ambientale
kn_in: ಸುತ್ತುವರಿದ ಧ್ವನಿ
ko_kr: 주변음
lv_lv: Apkārtējā skaņa
nl_nl: Omgevingsgeluid
pl_pl: Dźwięki otoczenia
pt_pt: Som ambiente
ro_ro: Sunet ambiental
sk_sk: Zvuky okolia
ta_in: சுற்றுப்புற ஒலி
te_in: పరిసర ధ్వని
th_th: เสียงรอบข้าง
uk_ua: Навколишній звук
ur_pk: ماحولیاتی آواز
vi_vn: Âm thanh xung quanh
zh_cn: 环境音

# Text_ContextMenu_NoiseCancellation_WindCancellation
source: Wind cancellation
bg_bg: Заглушаване на вятър
cs_cz: Potlačení větru
fi_fi: Tuulen poisto
fil: Pagkansela ng ingay ng hangin
fr_fr: Annulation du vent
he_il: מצב - ביטול רוח
hi_in: हवा नॉइज़ कैंसलेशन
hr_hr: Otkazivanje vjetra
hu_hu: Zajkioltás
is_is: Vindeyðing
it_it: Cancellazione del vento
kn_in: ಗಾಳಿ ರದ್ದುಗೊಳಿಸುವಿಕೆ
ko_kr: 바람 차단
lv_lv: Vēja trokšņu mazināšana
nl_nl: Wind onderdrukking
pl_pl: Redukcja hałasu wiatru
pt_pt: Cancelamento de vento
ro_ro: Anularea vântului
sk_sk: Potlačenie šumu vetra
ta_in: காற்று ரத்து
te_in: గాలి రద్దు
th_th: ตัดเสียงรบกวนรอบข้าง
uk_ua: Подавлення шуму вітру
ur_pk: ہوا کی منسوخ"
vi_vn: Giảm tiếng gió
zh_cn: 风噪消除

# Text_Widget_Battery_Case
source: Case
bg_bg: Кутийка
cs_cz: Pouzdro
fi_fi: Kotelo
fil: Kaso
fr_fr: Boîtier
he_il: מארז
hi_in: केस
hr_hr: Kućište
hu_hu: Töltőtok
is_is: Hylki
it_it: Custodia
kn_in: ಹೊದಿಕೆ
ko_kr: 케이스
lv_lv: Kārba
mk_mk: Куферче
nl_nl: Doosje
pl_pl: Etui
pt_pt: Caixa
ro_ro: Carcasă
sk_sk: Puzdro
ta_in: வழக்கு
te_in: కేసు
th_th: เคส
uk_ua: Кейс
ur_pk: ڈبا
vi_vn: Hộp sạc
zh_cn: 充电仓

# Text_Widget_Battery_Single
source: Charge
bg_bg: Заряд
cs_cz: Nabití
fi_fi: Lataus
fil: Charging
fr_fr: Batterie
he_il: טעינה
hi_in: चार्ज
hr_hr: Napunjenost
hu_hu: Töltés
is_is: Hleðsla
it_it: In carica
kn_in: ಚಾರ್ಜ್ ವಿದ್ಯುದಾವೇಶ
ko_kr: 잔량
lv_lv: Uzlāde
nl_nl: Batterijpercentage
pl_pl: Poziom naładowania
pt_pt: Bateria
ro_ro: Încărcat
sk_sk: Nabité
ta_in: பொறுப்பாணை
te_in: ఛార్జ్
th_th: ชาร์จ
uk_ua: Заряд
ur_pk: چارج
vi_vn: Sạc
zh_cn: 电量

# Text_Widget_Battery_Left
source: Left
bg_bg: Лява
cs_cz: Levé
fi_fi: Vasen
fil: Kaliwa
fr_fr: Gauche
he_il: שמאל
hi_in: बायाँ
hr_hr: Lijeva
hu_hu: Bal
is_is: Vinstri
it_it: Sinistra
kn_in: ಎಡಭಾಗ
ko_kr: 왼쪽
lv_lv: Kreisais
mk_mk: Лево
nl_nl: Links
pl_pl: Lewy
pt_pt: Esquerdo
ro_ro: Stânga
sk_sk: Ľavé
ta_in: இடது
te_in: ఎడమ
th_th: ซ้าย
uk_ua: Лівий
vi_vn: Trái
zh_cn: 左

# Text_Widget_Battery_Right
source: Right
bg_bg: Дясна
cs_cz: Pravé
fi_fi: Oikea
fil: Kanan
fr_fr: Droit
he_il: ימין
hi_in: दायाँ
hr_hr: Desna
hu_hu: Jobb
is_is: Hægri
it_it: Destra
kn_in: ಬಲಬಾಗ
ko_kr: 오른쪽
lv_lv: Labais
mk_mk: Десно
nl_nl: Rechts
pl_pl: Prawy
pt_pt: Direito
ro_ro: Dreapta
sk_sk: Pravé
ta_in: வலது
te_in: కుడి
th_th: ขวา
uk_ua: Правий
vi_vn: Phải
zh_cn: 右

# Text_Widget_Battery_Headphones_Disconnected
source: Connect headphones to display the charge level
bg_bg: Свържете слушалки за да се покаже нивото на заряд
cs_cz: Připojte sluchátka pro zobrazení úrovně nabití
fi_fi: Yhdistä kuulokkeet nähdäksesi lataustason
fil: I-konek ang headphones para makita ang charge ng baterya
fr_fr: Brancher les écouteurs pour afficher le niveau de charge
he_il: חבר את האוזניות כדי להציג את רמת הסוללה
hi_in: बैटरी लेवल देखने के लिए हेडफोन कनेक्ट करें
hr_hr: Spojite slušalice za prikaz razine baterije
hu_hu: Csatlakoztassa a fülhallgatót a töltöttség megtekintéséhez
is_is: Tengdu heyrnartól til að sýna hleðslustigið
it_it: Collega gli auricolari per visualizzare il livello di carica
kn_in: ಚಾರ್ಜ್ ಮಟ್ಟವನ್ನು ಪ್ರದರ್ಶಿಸಲು ಶಿರ ಶ್ರವಣಕಗಳನ್ನು ಸಂಪರ್ಕಿಸಿ
ko_kr: 충전 상태를 보기 위해 헤드폰 연결하기
nl_nl: Verbindt koptelefoon om het batterijpercentage weer te geven
pl_pl: Podłącz słuchawki, aby wyświetlić poziom naładowania
pt_pt: Ligar os auriculares para mostrar o nível de bateria
ro_ro: Conectați căștile pentru a afișa nivelul bateriei
sk_sk: Pripojte slúchadlá pre zobrazenie stavu batérie
ta_in: சார்ஜ் அளவைக் காட்ட ஹெட்ஃபோன்களை இணைக்கவும்
te_in: ఛార్జ్ స్థాయిని ప్రదర్శించడానికి హెడ్‌ఫోన్‌లను కనెక్ట్ చేయండి
th_th: เชื่อมต่อหูฟังเพื่อแสดงระดับการชาร์จ
uk_ua: Підключіть навушники, щоб відобразити рівень заряду
vi_vn: Kết nối tai nghe để hiện mức pin
zh_cn: 连接耳机以显示充电情况

# Text_License_LicenseNotFound
source: License not found. Open {0} for details
cs_cz: Licence nebyla nalezena. Otevřete {0} pro více detailů
fil: Hindi natagpuan and lisensya. Buksan ang {0} para sa detalye
fr_fr: Licence non trouvé. Ouvrez {0} pour plus de détails
he_il: רישיון לא נמצא. פתח את {0} לקבלת פרטים
hi_in: लाइसेंस नहीं मिला. विवरण के लिए {0} खोलें
hr_hr: Licenca nije pronađena. Otvorite {0} za detalje
is_is: Leyfi fannst ekki. Opnaðu {0} fyrir nánari upplýsingar
it_it: Licenza non trovata. Apri {0} per maggiori dettagli
kn_in: ಪರವಾನಗಿ ಕಂಡುಬಂದಿಲ್ಲ. ವಿವರಗಳಿಗೆ {0} ತೆರೆಯಿರಿ
ko_kr: 라이센스를 찾지 못했습니다. {0}를 열어 자세히 확인하기
nl_nl: Licentie niet gevonden. Open {0} voor meer informatie
pl_pl: Nie odnaleziono takiego klucza. Otwórz {0} aby uzyskać więcej informacji
pt_pt: Licença não encontrada. Abra {0} para saber mais
sk_sk: Licencia sa nenašla. Otvorte {0} pre podrobnosti
ta_in: உரிமம் கிடைக்கவில்லை. விவரங்களுக்கு {0}ஐத் திறக்கவும்
th_th: ไม่พบสิทธิ์ในการใช้งาน ดูข้อมูลเพิ่มเติมใน {0}
vi_vn: Không tìm thấy giấy phép bản quyền. Mở {0} để biết chi tiết
zh_cn: 未找到许可证。请打开{0}获取更多
