Repository: steam3d/MagicPods-Windows-Service-Strings
Catalog: Resources.*.resx
Languages: bg_bg, ca_es, cs_cz, es_mx, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, is_is, it_it, kn_in, ko_kr, lv_lv, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, si_lk, sk_sk, sr_latn, ta_in, te_in, th_th, uk_ua, ur_pk, vi_vn, zh_cn, zh_tw

# Text_Exit
source: Exit
bg_bg: Изход
ca_es: Sortir
cs_cz: Odejít
es_mx: Salir
fi_fi: Poistu
fil: I-exit
fr_fr: Quitter
he_il: יְצִיאָה
hi_in: निकास
hr_hr: Izlaz
hu_hu: Kilépés
is_is: Hætta
it_it: Esci
kn_in: ನಿರ್ಗಮಿಸಿ
ko_kr: 나가기
lv_lv: Iziet
mk_mk: Излез
nl_nl: Afsluiten
pl_pl: Wyjdź
pt_pt: Sair
ro_ro: Ieșire
si_lk: පිටවන්න
sk_sk: Odísť
sr_latn: Izlaz
ta_in: வெளியேறு
te_in: బయటకి దారి
th_th: ออก
uk_ua: Вихід
ur_pk: باہر نکلیں
vi_vn: Thoát
zh_cn: 退出
zh_tw: 離開

# Text_Icon_Default
source: Headphones disconnected
bg_bg: Слушалките са отсвързани
ca_es: Airpods desconectats
cs_cz: Sluchátka odpojena
es_mx: Audifonos Desconectados
fi_fi: Kuulokkeet irroitettu
fil: Nadiskonekta ang headphones
fr_fr: Écouteurs déconnectés
he_il: האוזניות מנותקות
hi_in: हेडफोन डिस्कनेक्ट हो गए
hr_hr: Slušalice odpojene
hu_hu: Fejhallgatók lecsatlakoztatva
is_is: Heyrnartól aftengd
it_it: Nessun dispositivo connesso
kn_in: ಶಿರ ಶ್ರವಣಕ ಸಂಪರ್ಕ ಕಡಿತಗೊಂಡಿದೆ
ko_kr: 헤드폰 연결 끊김
lv_lv: Austiņas atvienotas
mk_mk: Слушалките се исклучени
nl_nl: Koptelefoon losgekoppeld
pl_pl: Słuchawki rozłączone
pt_pt: Auscultadores desconectados
ro_ro: AirPods deconectate
si_lk: AirPods විසන්ධි කළේය
sk_sk: Slúchadlá odpojené
sr_latn: AirPods diskonektovane
ta_in: எர்பாட்ஸ் துண்டிக்கபட்டுள்ளது
te_in: హెడ్‌ఫోన్‌లు డిస్‌కనెక్ట్ చేయబడ్డాయి
th_th: AirPods ถูกตัดการเชื่อมต่อ
uk_ua: Навушники від'єднано
ur_pk: ایئر پوڈز منقطع ہو گئے
vi_vn: Tai nghe đã ngắt kết nối
zh_cn: 耳机已断开连接
zh_tw: 耳機已中斷連線

# Text_Icon_Error
source: Bluetooth is not supported or available
bg_bg: Bluetooth не се поддържа или не е наличен
ca_es: Bluetooth no suportat o no disponible
cs_cz: Bluetooth není k dispozici, nebo není zapnutý
es_mx: El Bluetooth no es compatible o no está disponible
fi_fi: Bluetoothia ei tueta tai se ei ole käytettävissä
fil: Hindi sinusuportahan ang Bluetooth
fr_fr: Le Bluetooth n'est pas pris en charge ou disponible
he_il: הבלוטוס אינו נתמך או אינו זמין
hi_in: ब्लूटूथ समर्थित नहीं है या उपलब्ध नहीं है
hr_hr: Bluetooth nije podržan ili dostupan
hu_hu: Bluetooth nem támogatott vagy elérhető
is_is: Bluetooth er ekki stutt eða tiltækt
it_it: Il Bluetooth non è supportato o disponibile
kn_in: ಬ್ಲೂಟೂತ್ ಅನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ ಅಥವಾ ಲಭ್ಯವಿಲ್ಲ
ko_kr: Bluetooth가 지원되지 않거나 사용할 수 없습니다
lv_lv: Bluetooth nav pieejams vai netiek atbalstīts
mk_mk: Bluetooth не е поддржан или достапен
nl_nl: Bluetooth wordt niet ondersteund of is niet beschikbaar
pl_pl: Bluetooth nie jest wspierany lub dostępny
pt_pt: Bluetooth não suportado ou não está disponível
ro_ro: Bluetooth nu este suportat sau disponibil
si_lk: බ්ලූටූත් සහාය නොදක්වයි
sk_sk: Bluetooth nie je k dispozícii, alebo nie je zapnutý
sr_latn: Blutut nije podržan ili nije dostupan
ta_in: ப்ளுடூத ஆதரிக்க படவில்லை
te_in: బ్లూటూత్ మద్దతు లేదు లేదా అందుబాటులో లేదు
th_th: บลูทูธไม่รองรับหรือพร้อมใช้งาน
uk_ua: Bluetooth не підтримується або недоступний
ur_pk: بلوٹوتھ تعاون یافتہ یا دستیاب نہیں ہے
vi_vn: Bluetooth không được hỗ trợ hoặc không có sẵn
zh_cn: 蓝牙连接不支持或不可用
zh_tw: 沒有支援或可用的藍牙

# Text_Settings
source: Settings
bg_bg: Настройки
ca_es: Configuració
cs_cz: Nastavení
es_mx: Configuración
fi_fi: Asetukset
fr_fr: Paramètres
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
is_is: Stillingar
it_it: Impostazioni
kn_in: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: 설정
lv_lv: Iestatījumi
mk_mk: Поставки
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Configurări
si_lk: සැකසුම්
sk_sk: Nastavenia
sr_latn: Podešavanja
ta_in: அமைப்புகள்
te_in: సెట్టింగ్‌లు
th_th: ตั้งค่า
uk_ua: Налаштування
ur_pk: ترتیبات
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設定

# Text_Button_Connect
source: Connect
bg_bg: Свържи
ca_es: Connectar
cs_cz: Připojit
es_mx: Conectar
fi_fi: Yhdistä
fil: Kumonekta
fr_fr: Connecter
he_il: לְחַבֵּר
hi_in: कनेक्ट करें
hr_hr: Spojiti
hu_hu: Csatlakozás
is_is: Tengja
it_it: Connetti
kn_in: ಸಂಪರ್ಕಿಸಿ
ko_kr: 연결
lv_lv: Savienot
mk_mk: Поврзи
nl_nl: Verbinden
pl_pl: Połącz
pt_pt: Conectar
ro_ro: Conectați
si_lk: සම්බන්ධ කරන්න
sk_sk: Pripojiť
sr_latn: Poveži
ta_in: இணைக்கபடு
te_in: కనెక్ట్ చేయండి
th_th: เชื่อมต่อ
uk_ua: Під'єднати
ur_pk: جڑیں
vi_vn: Kết nối
zh_cn: 连接
zh_tw: 連線

# Text_Icon_Search
source: Searching AirPods
bg_bg: Търсене на AirPods
ca_es: Buscant Airpods
cs_cz: Hledám AirPody
es_mx: Buscando AirPods
fi_fi: Etsitään AirPodeja
fil: Nag se-search para sa AirPods
fr_fr: Recherche des AirPods
he_il: חיפוש ב-AirPods
hi_in: एयरपॉड्स खोज रहे हैं
hr_hr: Pretraživanje AirPods
hu_hu: AirPods keresése
is_is: Leita að AirPods
it_it: Ricerca di AirPods
kn_in: ಏರ್ ಪಾಡ್ಸ್ ಹುಡುಕುತ್ತಿರುವೆ
ko_kr: AirPods 검색 중
lv_lv: Meklē AirPods
mk_mk: Барам AirPods
nl_nl: Bezig met zoeken naar AirPods
pl_pl: Szukanie AirPodsów
pt_pt: Procurando AirPods
ro_ro: Căutare AirPods
si_lk: AirPods සෙවීම
sk_sk: Hľadám slúchadlá AirPods
sr_latn: Traži AirPods
ta_in: தேடுகிறது
te_in: AirPodలను శోధిస్తోంది
th_th: ค้นหาอุปกรณ์
uk_ua: Триває пошук AirPods
ur_pk: ایئر پوڈز کی تلاش
vi_vn: Đang tìm kiếm AirPods
zh_cn: 正在搜索 AirPods
zh_tw: 正在搜尋 AirPods

# Text_Battery_Single
source: Charge {0}% {1}
bg_bg: Заряд {0}% {1}
ca_es: Càrrega {0}%{1}
cs_cz: Baterie {0}% {1}
es_mx: Carga {0}% {1}
fi_fi: Lataus {0} % {1}
fr_fr: Chargé: {0}%{1}
he_il: ‪טעינה: {0}%{1}
hi_in: चार्ज: {0}%{1}
hr_hr: Razina baterije: {0}%{1}
hu_hu: Töltés {0}% {1}
is_is: Hleðsla: {0}%{1}
it_it: Carica {0}%{1}
kn_in: ಚಾರ್ಜ್ ಸ್ಥಿತಿ {0} % {1}
ko_kr: 충전 중 {0}% {1}
lv_lv: Uzlāde {0}% {1}
mk_mk: Полнење: {0}%{1}
nl_nl: Batterijpercentage {0}% {1}
pl_pl: Naładowanie baterii: {0}%{1}
pt_pt: Bateria {0}% {1}
ro_ro: Nivel incarcare {0}% {1}
si_lk: {0}% {1} ආරෝපණය කරන්න
sk_sk: Batéria {0}% {1}
sr_latn: Napunjenost {0}% {1}
ta_in: மின்விசை வசம் {0}%{1}
te_in: ఛార్జ్: {0}%{1}
th_th: แบตเตอรี่ {0}% {1}
uk_ua: Заряд {0}% {1}
ur_pk: چارج کریں {0}% {1}
vi_vn: Đang sạc {0}% {1}
zh_cn: 电量：{0}%{1}
zh_tw: 已充電 {0}% {1}

# Text_Battery_Error
source: Failed to update battery charge
bg_bg: Неуспешно актуализиране на заряд на батерията
ca_es: Error al actualitzar el porcentatje de bateria
cs_cz: Selhala aktualizace stavu baterie
es_mx: No se puede actualizar la carga de la batería
fi_fi: Akun latauksen päivittäminen epäonnistui
fil: Nabigong mabago ang charge ng baterya
fr_fr: Échec du chargement du niveau de charge
he_il: נסיון הטעינה נכשל
hi_in: बैटरी चार्ज अपडेट करने में विफल
hr_hr: Ažuriranje baterije nije uspjelo
hu_hu: Nem sikerült frissíteni az akkumulátor töltöttségét
is_is: Mistókst að uppfæra hleðslu
it_it: Tentativo di aggiornare il livello di ricarica fallito
kn_in: ಬ್ಯಾಟರಿ ಚಾರ್ಜ್ ಅನ್ನು ನವೀಕರಿಸಲು ವಿಫಲವಾಗಿದೆ
ko_kr: 배터리 잔량을 업데이트하지 못했습니다
lv_lv: Neizdevās atjaunot akumulatora statusu
mk_mk: Неуспешно ажурирање на наполнетоста на батеријата
nl_nl: Kan het batterijpercentage niet updaten
pl_pl: Błąd aktualizacji stanu naładowania baterii
pt_pt: Falhou a atualização do carregamento da bateria
ro_ro: Actualizarea nivelului de baterie a eșuat
si_lk: බැටරි ආරෝපණ යාවත්කාලීන කිරීමට අපොහොසත් විය
sk_sk: Zlyhala aktualizácia hodnoty batérie
sr_latn: Greška prilikom ažuriranja stanja baterije
ta_in: மின்விசை சேமிப்பை காட்டமுடியவில்லை
te_in: బ్యాటరీ ఛార్జ్‌ని నవీకరించడంలో విఫలమైంది
th_th: ไม่สามารถตรวจสอบการชาร์จแบตเตอรี่ได้
uk_ua: Не вдалося оновити заряд акумулятора
ur_pk: بیٹری چارج کو اپ ڈیٹ کرنے میں ناکام
vi_vn: Không thể cập nhật thông tin sạc
zh_cn: 无法更新电池电量
zh_tw: 無法更新電池電量

# Text_ContextMenu_Headphones_Connect
source: Connect {0}
bg_bg: Свържи {0}
ca_es: Connectar {0}
cs_cz: Připojit k {0}
es_mx: Conectar {0}
fi_fi: Yhdistä {0}
fil: I-konekta ang {0}
fr_fr: Connecter {0}
he_il: חבר ל{0}
hi_in: कनेक्ट {0}
hr_hr: Poveži {0}
hu_hu: Csatlakozás {0}
is_is: Tengja {0}
it_it: Connetti a {0}
kn_in: ಸಂಪರ್ಕಿಸಿ {0}
ko_kr: 연결 {0}
lv_lv: Savienots ar {0}
nl_nl: {0} verbinden
pl_pl: Połącz {0}
pt_pt: Conectar{0}
ro_ro: Conectează {0}
si_lk: සම්බන්ධ කරන්න{0}
sk_sk: Pripojiť k {0}
ta_in: {0} இணைந்தது
te_in: కనెక్ట్ చేయండి {0}
th_th: เชื่อมต่อ {0}
uk_ua: Під'єднати {0}
ur_pk: مربوط کریں {0}
vi_vn: Kết nối {0}
zh_cn: 连接 {0}
zh_tw: 連線至 {0}

# Text_ContextMenu_Headphones_Disconnect
source: Disconnect {0}
bg_bg: Откачи {0}
ca_es: Desconectar {0}
cs_cz: Odpojit od {0}
es_mx: Desconectar {0}
fi_fi: Katkaise yhteys {0}
fil: I-disconnect ang {0}
fr_fr: Déconnecter {0}
he_il: לנתק {0}
hi_in: डिस्कनेक्ट{0}
hr_hr: Odpojit {0}
hu_hu: Leválasztás {0}
is_is: Aftengja {0}
it_it: Disconnettiti {0}
kn_in: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ {0}
ko_kr: 연결 해제 {0}
lv_lv: Atvienots {0}
nl_nl: {0} verbinding verbreken
pl_pl: Rozłącz {0}
pt_pt: Desconectar{0}
ro_ro: Deconectează {0}
si_lk: විසන්ධි කරන්න{0}
sk_sk: Odpojiť od {0}
ta_in: {0} துண்டிக்கபட்டது
te_in: డిస్‌కనెక్ట్ {0}
th_th: หยุดเชื่อมต่อ {0}
uk_ua: Від'єднати {0}
ur_pk: منقطع کریں {0}
vi_vn: Ngắt kết nối {0}
zh_cn: 断开 {0}
zh_tw: 中斷與 {0} 的連線

# Text_ContextMenu_VoiceOver_Enabled
source: On
bg_bg: Включено
ca_es: Activada
cs_cz: Zapnuto
es_mx: Activado
fi_fi: Päällä
fr_fr: Activé
he_il: דולק
hi_in: चालू
hr_hr: Upaljeno
hu_hu: Tovább
is_is: Kveikt
it_it: Acceso
kn_in: ಆರಂಬಿಸು
ko_kr: 켬
lv_lv: Ieslēgts
nl_nl: Aan
pl_pl: Włączone
pt_pt: Ligado
ro_ro: Pornit
sk_sk: Zapnuté
ta_in: இயக்கு
te_in: ఆన్
th_th: เปิด
uk_ua: Увімк.
ur_pk: چالو
vi_vn: Bật
zh_cn: 开
zh_tw: 已啟用

# Text_ContextMenu_VoiceOver_Disabled
source: Off
bg_bg: Изключено
ca_es: Desactivat
cs_cz: Vypnuto
es_mx: Apagado
fi_fi: Pois päältä
fr_fr: Arrêt
he_il: כבוי
hi_in: बंद
hr_hr: Iskl.
hu_hu: Ki
is_is: Slökkt
it_it: Spento
kn_in: ಆರಿಸು
ko_kr: 끔
lv_lv: Izslēgts
nl_nl: Uit
pl_pl: Wył.
pt_pt: Desligado
ro_ro: Oprit
sk_sk: Vyp.
ta_in: அமுக்கு
te_in: ఆఫ్
th_th: ปิด
uk_ua: Вимк.
ur_pk: بند
vi_vn: Tắt
zh_cn: 关闭
zh_tw: 關閉

# Text_ContextMenu_VoiceOver
source: VoiceOver
bg_bg: Озвучаване
ca_es: Narració
es_mx: Narración
fr_fr: Voix Off
he_il: עוזר קולי
hi_in: वॉइसओवर
hr_hr: Komentiranje zvukom
it_it: VoiceOver utility
kn_in: ವ್ಯಾಖ್ಯಾನ
lv_lv: BalssPalīdzība
pl_pl: Asystent głosowy
pt_pt: Narração
ro_ro: Dublaj
si_lk: කථනය
sk_sk: Komentovanie
ta_in: குரலெழுப்பு
te_in: వాయిస్ ఓవర్
th_th: วอยซ์โอเวอร์
uk_ua: Озвучувати сповіщення
ur_pk: وائس اوور
vi_vn: Thuyết minh
zh_cn: 朗读通知
zh_tw: 旁白

# Battery_Short_Right
source: R
bg_bg: Д
ca_es: D
cs_cz: P
es_mx: D
fil: kanan
fr_fr: D
he_il: ימין
hi_in: दा
hr_hr: D
it_it: D
kn_in: R-ಬಲ
ko_kr: 우
pt_pt: D
ro_ro: D
sk_sk: P
sr_latn: D
ta_in: சரி
te_in: ఆర్
th_th: ขวา
uk_ua: П
vi_vn: P
zh_cn: 右
zh_tw: 右

# Battery_Short_Left
source: L
bg_bg: Л
ca_es: E
es_mx: I
fil: kaliwa
fr_fr: G
he_il: שמאל
hi_in: बा
it_it: S
kn_in: L-ಎಡ
ko_kr: 좌
pt_pt: E
ro_ro: S
ta_in: விட்டு
te_in: ఎల్
th_th: ซ้าย
uk_ua: Л
vi_vn: T
zh_cn: 左
zh_tw: 左

# Text_ContextMenu_Headphones_Connecting
source: Connecting {0}
bg_bg: Свързване {0}
ca_es: Connectant {0}
cs_cz: Připojuji {0}
es_mx: Conectando {0}
fi_fi: Yhdistetään {0}
fil: Kumokonekta sa {0}
fr_fr: Connexion {0}
he_il: מתחבר ל {0}
hi_in: कनेक्ट हो रहा है{0}
hr_hr: Povezivanje {0}
hu_hu: Csatlakozás {0}
is_is: Tengist {0}
it_it: Mi sto collegando a {0}
kn_in: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ {0}
ko_kr: 연결 중 {0}
lv_lv: Notiek savienošana ar {0}
nl_nl: Bezig met {0} verbinden
pl_pl: Łączenie {0}
pt_pt: A conectar {0}
ro_ro: Se conectează {0}
si_lk: සම්බන්ධ වෙමින්{0}
sk_sk: Pripájam sa k {0}
ta_in: {0} இணைக்கிறது
te_in: {0}ని కనెక్ట్ చేస్తోంది
th_th: กำลังเชื่อมต่อ {0}
uk_ua: Підключення {0}
ur_pk: منسلک ہو رہا ہے {0}
vi_vn: Đang kết nối {0}
zh_cn: 正在连接 {0}
zh_tw: 正在連線到 {0}

# Text_ContextMenu_Headphones_Disconnecting
source: Disconnecting {0}
bg_bg: Отсвързване {0}
ca_es: Desconectant {0}
cs_cz: Odpojuji {0}
es_mx: Desconectando {0}
fi_fi: Katkaistaan yhteyttä {0}
fil: Nagdi-disconnect sa {0}
fr_fr: Déconnexion {0}
he_il: מתנתק {0}
hi_in: डिस्कनेक्ट हो रहा है{0}
hr_hr: Odpajanje {0}
hu_hu: Leválasztás {0}
is_is: Aftengist {0}
it_it: Mi sto disconnettendo da {0}
kn_in: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಲಾಗುತ್ತಿದೆ {0}
ko_kr: 연결 해제 중 {0}
lv_lv: Notiek atvienošana no {0}
nl_nl: Bezig met {0} verbinding verbreken
pl_pl: Rozłączanie {0}
pt_pt: A desconectar {0}
ro_ro: Se deconectează {0}
si_lk: විසන්ධි වෙමින්{0}
sk_sk: Odpájam sa od {0}
ta_in: துண்டிக்கிறது {0}
te_in: డిస్‌కనెక్ట్ చేస్తోంది {0}
th_th: กำลังหยุดเชื่อมต่อ {0}
uk_ua: Від'єднання {0}
ur_pk: {0} کو منقطع کیا جا رہا ہے
vi_vn: Đang ngắt kết nối {0}
zh_cn: 正在断开 {0}
zh_tw: 正在與 {0} 中斷連線

# Text_Icon_Bluetooth_Not_Found
source: Bluetooth adapter not found
bg_bg: Bluetooth адаптер не е открит
ca_es: L'adaptador Bluetooth no s'ha trobat
cs_cz: Bluetooth adaptér nenalezen
es_mx: No se encontró el adaptador Bluetooth
fi_fi: Bluetooth -sovitinta ei löytynyt
fil: Adapter ng bluetooth ay hindi mahanap
fr_fr: Adaptateur Bluetooth introuvable
he_il: מתאם הבלוטוס לא נמצא
hi_in: ब्लूटूथ एडाप्टर नहीं मिला
hr_hr: Bluetooth adapter nije pronađen
hu_hu: Bluetooth adapter nem található
is_is: Bluetooth millistykki fannst ekki
it_it: Scheda bluetooth non trovata
kn_in: ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಕಂಡು ಬಂದಿಲ್ಲ
ko_kr: Bluetooth 어댑터를 찾지 못했어요
lv_lv: Bluetooth adapteris nav atrasts
nl_nl: Bluetooth-adapter niet gevonden
pl_pl: Adapter Bluetooth nie został odnaleziony
pt_pt: Adaptador Bluetooth não encontrado
ro_ro: Nu a putut fi găsit un adaptor Bluetooth
sk_sk: Bluetooth adaptér nenájdený
ta_in: புளூடூத் அடாப்டர் கிடைக்கவில்லை
te_in: బ్లూటూత్ అడాప్టర్ కనుగొనబడలేదు
th_th: ไม่พบอะแดปเตอร์บลูทูธ
uk_ua: Bluetooth-адаптер не знайдено
ur_pk: "Bluetooth Adapter" نہیں ملا
vi_vn: Không tìm thấy trình điều khiển Bluetooth
zh_cn: 未找到蓝牙适配器
zh_tw: 找不到藍芽接收器

# Text_Icon_Bluetooth_Multiple_Adapters_Found
source: Multiple Bluetooth adapters connected
bg_bg: Няколко Bluetooth адаптера са свързани
ca_es: Multiples adaptadors Bluetooth connectats
cs_cz: Je připojeno více Bluetooth adaptérů
es_mx: Multiples adaptadores Bluetooth conectados
fi_fi: Yhdistetty useisiin Bluetooth -sovittimiin
fil: Maramihang blutooth adapters ang naka connect
fr_fr: Plusieurs adaptateurs Bluetooth connectés
he_il: מספר מתאמי בלוטוס מחוברים
hi_in: एकाधिक ब्लूटूथ एडेप्टर जुड़े हुए हैं
hr_hr: Povezano je više Bluetooth adaptera
hu_hu: Több Bluetooth adapter van csatlakoztatva
is_is: Fleiri Bluetooth millistykki tengd
it_it: Più schede bluetooth collegate
kn_in: ಬಹು ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ರ್ಸ ಸಂಪರ್ಕದಲ್ಲಿ ಇದೆ
ko_kr: 여러 개의 Bluetooth 어댑터가 연결되어 있어요
lv_lv: Pieslēgti vairāki Bluetooth adapteri
nl_nl: Meerdere Bluetooth-adapters verbonden
pl_pl: Podłączono wiele adapterów Bluetooth
pt_pt: Múltiplos adaptadores Bluetooth conectados
ro_ro: Mai multe adaptoare Bluetooth sunt conectate
sk_sk: Pripojených viacero Bluetooth adaptérov
ta_in: பல புளூடூத் அடாப்டர்கள் இணைக்கப்பட்டுள்ளன
te_in: బహుళ బ్లూటూత్ ఎడాప్టర్‌లు కనెక్ట్ చేయబడ్డాయి
th_th: เชื่อมต่ออะแดปเตอร์บลูทูธหลายอุปกรณ์
uk_ua: Підключено декілька Bluetooth-адаптерів
ur_pk: متعدد "Bluetooth Adapters" منسلک ہیں
vi_vn: Trình điều khiển đa Bluetooth đã kết nối
zh_cn: 已连接多个蓝牙适配器
zh_tw: 多個藍牙接收器已連接

# Text_Icon_Bluetooth_Not_Supported_Classic
source: Bluetooth adapter doesn't support Bluetooth Classic
bg_bg: Bluetooth адаптера не поддържа Bluetooth Classic
ca_es: L'adaptador Bluethooth no te suport per Bluetooth Classic
cs_cz: Bluetooth adaptér nepodporuje Bluetooth Classic
es_mx: El adaptador Bluetooth no soporta Bluetooth Clásico
fi_fi: Bluetooth -sovitin ei tue Bluetooth Classicia
fil: Ang adapter ng Bluetooth ay di sinusoportahan ang Bluetooth Classic
fr_fr: L'adaptateur Bluetooth ne prend pas en charge Bluetooth Classic
he_il: מתאם הבלוטוס אינו נתמך בבלוטוס הרגיל
hi_in: ब्लूटूथ एडाप्टर ब्लूटूथ क्लासिक को सपोर्ट नहीं करता
hr_hr: Bluetooth adapter ne podržava Bluetooth Classic
hu_hu: Bluetooth adapter nem támogatja a Bluetooth Classic-ot
is_is: Bluetooth millistykkið styður ekki Bluetooth Classic
it_it: La scheda bluetooth non supporta Bluetooth Classic
kn_in: ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಬ್ಲೂಟೂತ್ ಕ್ಲಾಸಿಕ್ ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ko_kr: Bluetooth 어댑터가 Bluetooth Classic을 지원하지 않습니다
lv_lv: Bluetooth adapteris neatbalsta Bluetooth Classic
nl_nl: Bluetooth-adapter ondersteunt Bluetooth Classic niet
pl_pl: Adapter Bluetooth nie obsługuje Bluetooth Classic
pt_pt: O adaptador Bluetooth não suporta Bluetooth Classic
ro_ro: Adaptorul Bluetooth Classic nu este suportat de adaptorul Bluetooth
sk_sk: Bluetooth adaptér nepodporuje Bluetooth Classic
ta_in: புளூடூத் அடாப்டர் புளூடூத் கிளாசிக்கை ஆதரிக்காது
te_in: బ్లూటూత్ అడాప్టర్ బ్లూటూత్ క్లాసిక్‌కి మద్దతు ఇవ్వదు
th_th: อะแดปเตอร์บลูทูธของคุณไม่รองรับบลูทูธคลาสสิค
uk_ua: Bluetooth-адаптер не підтримує Bluetooth Classiс
ur_pk: "Bluetooth Adapter" "Bluetooth Classic", کو سپورٹ نہیں کرتا ہے
vi_vn: Trình điều khiển Bluetooth không hỗ trợ Bluetooth Classic
zh_cn: 该蓝牙适配器不支持经典蓝牙
zh_tw: 此藍牙接收器不支援傳統藍牙技術

# Text_Icon_Bluetooth_Off
source: Bluetooth off
bg_bg: Bluetooth изключен
ca_es: Bluetooth desactivat
cs_cz: Bluetooth je vypnutý
es_mx: Bluetooth apagado
fi_fi: Bluetooth pois päältä
fil: Nakapatay ang bluetooth
fr_fr: Bluetooth désactivé
he_il: בלוטוס כבוי
hi_in: ब्लूटूथ बंद
hr_hr: Bluetooth isključen
hu_hu: Bluetooth kikapcsolás
is_is: Bluetooth slökkt
it_it: Bluetooth spento
kn_in: ಬ್ಲೂಟೂತ್ ಆರಿಸಿದೆ
ko_kr: Bluetooth 꺼짐
lv_lv: Bluetooth izslēgts
nl_nl: Bluetooth uit
pl_pl: Bluetooth wyłączony
pt_pt: Bluetooth desligado
ro_ro: Bluetooth este oprit
sk_sk: Bluetooth vypnutý
ta_in: புளூடூத் ஆஃப்
te_in: బ్లూటూత్ ఆఫ్ చేయబడింది
th_th: บลูทูธปิดอยู่
uk_ua: Bluetooth вимкнено
ur_pk: بلوٹوتھ آف
vi_vn: Tắt Bluetooth
zh_cn: 蓝牙已关闭
zh_tw: 藍牙已關閉

# Text_Icon_Bluetooth_Initialization_Error
source: Bluetooth adapter initialization error
bg_bg: Грешка при инициализация на Bluetooth адаптера
ca_es: Error al inicialitzar l'adaptador Bluetooth
cs_cz: Chyba inicializace Bluetooth adaptéru
es_mx: Error al inicializar el adaptador Bluetooth
fi_fi: Bluetooth -sovittimen alustusvirhe
fil: Error sa pagsisimula ng Bluetooth adapter
fr_fr: Erreur d'initialisation de l'adaptateur Bluetooth
he_il: שגיאת אתחול במתאם הבלוטוס
hi_in: ब्लूटूथ एडाप्टर इनिशियलाइज़ेशन त्रुटि
hr_hr: Pogreška inicijalizacije Bluetooth adaptera
hu_hu: Bluetooth adapter inicializálási hiba
is_is: Villa við upphaf Bluetooth millistykkis
it_it: Errore durante l'inizializzazione della scheda bluetooth
kn_in: ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಆರಂಭಿಸುವಿಕೆ ದೋಷ
ko_kr: Bluetooth 어댑터 초기화 오류
lv_lv: Bluetooth adaptera inicializācijas kļūda
nl_nl: Bluetooth-adapter initialisatiefout
pl_pl: Błąd inicjalizacji adaptera Bluetooth
pt_pt: Erro ao inicializar adaptador Bluetooth
ro_ro: Inițializarea adaptorului Bluetooth a eșuat
sk_sk: Inicializačná chyba Bluetooth adaptéra
ta_in: புளூடூத் அடாப்டர் துவக்க பிழை
te_in: బ్లూటూత్ అడాప్టర్ ప్రారంభ లోపం
th_th: ไม่สามารถเริ่มต้นอะแดปเตอร์บลูทูธได้
uk_ua: Помилка ініціалізації Bluetooth-адаптера
ur_pk: بلوٹوتھ اڈاپٹر شروع کرنے میں خرابی۔بلوٹوتھ اڈاپٹر شروع کرنے میں خرابی
vi_vn: Lỗi khởi tạo trình điều khiển Bluetooth
zh_cn: 蓝牙适配器初始化错误
zh_tw: 初始化藍芽接收器時發生錯誤

# Text_Icon_Bluetooth_Not_Supported_LE
source: Bluetooth adapter doesn't support Bluetooth LE
bg_bg: Bluetooth адаптера не поддържа Bluetooth LE
ca_es: L'adaptador Bluetooth no te suport per Bluetooth LE
cs_cz: Bluetooth adaptér nepodporuje Bluetooth LE
es_mx: El adaptador Bluetooth no soporta Bluetooth LE
fi_fi: Bluetooth -sovitin ei tue Bluetooth LE:tä
fil: Ang adapter ng Bluetooth ay di sinusoportahan ang Bluetooth LE
fr_fr: L'adaptateur Bluetooth ne prend pas en charge Bluetooth LE
he_il: ‫מתאם הבלוטוס אינו תומך בבלוטוס - LE
hi_in: ब्लूटूथ एडाप्टर ब्लूटूथ LE को सपोर्ट नहीं करता
hr_hr: Bluetooth adapter ne podržava Bluetooth LE
hu_hu: Bluetooth adapter nem támogatja a Bluetooth LE-t
is_is: Bluetooth millistykkið styður ekki Bluetooth LE
it_it: La scheda bluetooth non supporta Bluetooth LE
kn_in: ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಬ್ಲೂಟೂತ್ LE ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ko_kr: Bluetooth 어댑터가 Bluetooth LE를 지원하지 않습니다
lv_lv: Bluetooth adapteris neatbalsta Bluetooth LE
nl_nl: Bluetooth-adapter ondersteunt Bluetooth LE niet
pl_pl: Adapter Bluetooth nie obsługuje Bluetooth LE
pt_pt: O adaptador Bluetooth não suporta Bluetooth LE
ro_ro: Adaptorul Bluetooth LE nu este suportat de adaptorul Bluetooth
sk_sk: Bluetooth adaptér nepodpruje Bluetooth LE
ta_in: புளூடூத் அடாப்டர் புளூடூத் LE ஐ ஆதரிக்காது
te_in: బ్లూటూత్ అడాప్టర్ బ్లూటూత్ LEకి మద్దతు ఇవ్వదు
th_th: อะแดปเตอร์บลูทูธของคุณไม่รองรับบลูทูธ LE
uk_ua: Bluetooth-адаптер не підтримує Bluetooth LE
ur_pk: بلوٹوتھ اڈاپٹر بلوٹوتھ ایل ای کو سپورٹ نہیں کرتا ہے۔بلوٹوتھ اڈاپٹر بلوٹوتھ ایل ای کو سپورٹ نہیں کرتا ہے
vi_vn: Trình điều khiển Bluetooth không hỗ trợ Bluetooth LE
zh_cn: 该蓝牙适配器不支持低功耗蓝牙
zh_tw: 此藍牙接收器不支援低功耗藍牙技術

# Text_ContextMenu_StreamingDevice_Disconnect
source: Stop streaming from {0}
bg_bg: Спри стрийм от {0}
cs_cz: Zastavit přehrávání z {0}
es_mx: Detener la transmisión de {0}
fi_fi: Lopeta suoratoisto laitteesta {0}
fil: Itigil ang pag-stream galing sa {0}
fr_fr: Arrêt de la diffusion depuis {0}
he_il: הפסק לנגן מ{0}
hi_in: {0} से स्ट्रीमिंग बंद करें
hr_hr: Zaustavi strujanje s {0}
hu_hu: Streamelés leállítása erről {0}
is_is: Hætta að streyma frá {0}
it_it: Termina trasmissione da {0}
kn_in: {0} ನಿಂದ ಸ್ಟ್ರೀಮಿಂಗ್ ನಿಲ್ಲಿಸಿ
ko_kr: {0} 에서 스트리밍 중지
lv_lv: Apturēt straumēšanu no {0}
nl_nl: Stop streamen vanaf {0}
pl_pl: Przestań strumieniować z {0}
pt_pt: Parar a transmissão de {0}
ro_ro: Oprește sistemul de streaming de la {0}
sk_sk: Zastaviť prehrávanie z {0}
ta_in: {0} இலிருந்து ஸ்ட்ரீமிங்கை நிறுத்து
te_in: {0} నుండి ప్రసారాన్ని ఆపివేయి
th_th: หยุดสตรีมจาก {0}
uk_ua: Зупинити трансляцію з {0}
vi_vn: Dừng phát âm thanh từ {0}
zh_cn: 停止从 {0} 串流
zh_tw: 停止從 {0} 串流

# Text_ContextMenu_StreamingDevice_Connect
source: Stream from {0}
bg_bg: Стрийм от {0}
cs_cz: Přehrávat z {0}
es_mx: Transmision de {0}
fi_fi: Suoratoista laitteesta {0}
fil: Mag-stream galing sa {0}
fr_fr: Diffusion audio depuis {0}
he_il: נגן מ{0}
hi_in: {0} से स्ट्रीम करें
hr_hr: Stream iz {0}
hu_hu: Streamelés erről {0}
is_is: Streyma frá {0}
it_it: Riproduci da {0}
kn_in: {0} ನಿಂದ ಸ್ಟ್ರೀಮ್ ಮಾಡಿ
ko_kr: {0} 에서 스트리밍
lv_lv: Straumēt no {0}
nl_nl: Streamen vanaf {0}
pl_pl: Strumienuj z {0}
pt_pt: Transmitir de {0}
ro_ro: Pornește sistemul de streaming de la {0}
sk_sk: Prehrávať z {0}
ta_in: {0} இலிருந்து ஸ்ட்ரீம்
te_in: {0} నుండి ప్రసారం
th_th: สตรีมจาก {0}
uk_ua: Транслювати з {0}
vi_vn: Phát âm thanh từ {0}
zh_cn: 开始从 {0} 串流
zh_tw: 從 {0} 串流

# Text_Icon_Connected
source: Connected {0}
bg_bg: Свързани {0}
cs_cz: Připojeno {0}
es_mx: Conectado {0}
fi_fi: Yhdistetty {0}
fil: Connected sa {0}
fr_fr: Connecté {0}
he_il: מחובר {0}
hi_in: कनेक्टेड {0}
hr_hr: Povezano {0}
hu_hu: Csatlakoztatva {0}
is_is: Tengt {0}
it_it: Connesso a {0}
kn_in: ಸಂಪರ್ಕಿಸಲಾಗಿದೆ {0}
ko_kr: {0} 연결됨
lv_lv: Savienots {0}
nl_nl: {0} verbonden
pl_pl: Połączono {0}
pt_pt: Conectado {0}
ro_ro: S-a conectat {0}
sk_sk: Pripojené {0}
sr_latn: LD
ta_in: இணைக்கப்பட்டது {0}
te_in: కనెక్ట్ చేయబడింది {0}
th_th: เชื่อมต่อแล้ว {0}
uk_ua: Під'єднано {0}
vi_vn: Đã kết nối {0}
zh_cn: 已连接 {0}
zh_tw: 已連線至 {0}

# Text_ContextMenu_NoiseCancellation_NoiseCancellation
source: Noise cancellation
bg_bg: Шумопотискане
cs_cz: Potlačení hluku
es_mx: Cancelación de ruido
fi_fi: Melunvaimennus
fil: Pagkansela ng ingay
fr_fr: Annulation du bruit
he_il: ביטול רעשים
hi_in: नॉइज़ कैंसलेशन
hr_hr: Poništavanje buke
hu_hu: Zajszűrés
is_is: Hljóðeinangrun
it_it: Cancellazione del rumore
kn_in: ಶಬ್ದ ರದ್ದತಿ
ko_kr: 노이즈 캔슬링
lv_lv: Trokšņu novēršana
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumów
pt_pt: Cancelamento de ruído
ro_ro: Anularea zgomotului
sk_sk: Potlačanie hluku
ta_in: சத்தம் ரத்து
te_in: నాయిస్ రద్దు
th_th: โหมดตัดเสียง
uk_ua: Шумозаглушення
ur_pk: شور کی منسوخی
vi_vn: Khử tiếng ồn
zh_cn: 噪音消除
zh_tw: 降噪
